<unk>	0
<s>	0
</s>	0
<stanza>	0
<line>	0
▁	-1.54247
,	-2.72027
.	-3.8063
▁w	-4.06629
▁i	-4.42766
▁się	-4.50987
▁—	-4.60063
a	-4.65657
▁na	-4.72358
▁z	-4.73931
▁nie	-4.86835
!	-5.0524
▁jak	-5.26962
y	-5.32251
e	-5.36826
m	-5.40871
ą	-5.41788
▁I	-5.4553
▁do	-5.47719
...	-5.57988
▁to	-5.68926
:	-5.74319
▁po	-5.79704
?	-5.8104
ch	-5.8157
i	-5.85793
▁co	-5.91097
▁za	-5.91482
▁W	-5.94348
o	-5.97898
▁A	-5.998
u	-6.02902
ę	-6.08064
em	-6.1184
▁jest	-6.16115
▁że	-6.17385
▁mnie	-6.17796
▁o	-6.1841
;	-6.19947
j	-6.25004
ć	-6.2693
▁od	-6.35854
▁tak	-6.396
▁już	-6.42346
▁mi	-6.52301
ów	-6.53083
▁Nie	-6.54953
▁Na	-6.6287
▁Z	-6.65017
sz	-6.66839
▁pod	-6.67534
ie	-6.68936
ach	-6.69471
ych	-6.77488
▁O	-6.79355
▁ma	-6.80247
▁przez	-6.80988
ej	-6.83116
▁gdy	-6.8603
▁tylko	-6.88372
▁nad	-6.88928
mi	-6.90839
my	-6.93679
▁Jak	-6.95346
▁ja	-6.9617
▁jeszcze	-6.98686
▁bez	-6.989
go	-7.02791
▁nas	-7.03959
s	-7.05262
ł	-7.05715
▁ten	-7.06571
▁dla	-7.077
▁jej	-7.09126
nie	-7.10239
▁przy	-7.11183
▁czy	-7.12177
-	-7.14752
▁ze	-7.15828
▁gdzie	-7.17861
▁sobie	-7.18926
ami	-7.19509
▁tu	-7.21403
ek	-7.23094
▁tam	-7.23164
▁To	-7.23279
ego	-7.23632
▁ty	-7.2378
▁tym	-7.24166
▁(	-7.24965
▁ci	-7.25
▁«	-7.25912
▁ich	-7.27963
▁„	-7.28389
▁Co	-7.29308
▁bo	-7.29375
cie	-7.30377
▁Po	-7.34918
▁są	-7.34976
▁oczy	-7.3528
▁przed	-7.35364
▁wszystko	-7.35872
▁cię	-7.36385
ki	-7.38209
▁te	-7.38442
▁nam	-7.38849
▁kiedy	-7.3968
li	-7.41482
ś	-7.45455
▁by	-7.46124
▁Że	-7.48173
▁będzie	-7.49869
▁mu	-7.49969
▁ziemi	-7.50135
▁mój	-7.50385
▁wy	-7.51206
▁było	-7.51642
▁tej	-7.52089
▁może	-7.52462
▁nic	-7.5248
▁go	-7.53955
▁ale	-7.55485
▁Za	-7.57193
▁Bo	-7.57968
na	-7.59094
▁świat	-7.59164
▁tych	-7.6007
▁nim	-7.60449
▁moje	-7.61064
▁Lecz	-7.61605
▁Gdy	-7.6183
▁który	-7.624
)	-7.62512
▁siebie	-7.63503
om	-7.64334
ym	-7.65855
▁które	-7.66679
▁serce	-7.6869
ce	-7.69209
▁Czy	-7.69319
▁we	-7.70465
▁ciebie	-7.70567
▁Bóg	-7.70916
▁tego	-7.72225
ka	-7.73241
▁jego	-7.73288
▁u	-7.74152
c	-7.77448
▁teraz	-7.77875
▁choć	-7.78964
▁je	-7.79059
ły	-7.79129
▁lecz	-7.79621
▁Ale	-7.79951
▁Do	-7.80402
▁ta	-7.82376
▁S	-7.84113
▁był	-7.84662
ż	-7.86895
▁coś	-7.87727
▁noc	-7.89106
▁świata	-7.89228
▁czas	-7.89323
▁aż	-7.90548
▁Niech	-7.90757
▁Tak	-7.91155
!...	-7.92793
▁on	-7.9309
▁więc	-7.93482
▁dzień	-7.93502
▁być	-7.93632
▁mną	-7.94968
ją	-7.95487
▁prze	-7.95535
▁Już	-7.957
▁mam	-7.96099
ne	-7.96236
▁życie	-7.97345
by	-7.98227
▁ją	-7.98359
▁zawsze	-7.98601
▁jestem	-7.98702
▁ku	-7.99871
▁Gdzie	-8.00026
▁raz	-8.00089
▁wiem	-8.01686
ła	-8.02061
▁nocy	-8.02862
że	-8.02907
▁kto	-8.0325
▁Miłość	-8.03304
▁jako	-8.04223
▁niech	-8.05226
▁domu	-8.05472
▁moja	-8.05499
▁znów	-8.05987
▁nich	-8.06056
▁nieba	-8.07393
▁też	-8.075
”	-8.08467
▁Od	-8.08528
▁P	-8.09422
▁Ja	-8.09437
śród	-8.10065
▁nawet	-8.10083
▁lub	-8.10582
▁serca	-8.10906
▁Śmierć	-8.11914
▁swe	-8.12173
▁nasze	-8.13177
▁wśród	-8.13348
▁niej	-8.13483
▁tę	-8.14164
▁Więc	-8.14251
▁dziś	-8.1461
▁niebo	-8.14642
▁potem	-8.15196
▁sam	-8.15346
▁dzieci	-8.15385
▁których	-8.16497
▁śmierć	-8.1653
▁słowa	-8.1817
▁wszystkie	-8.18728
▁sen	-8.18765
▁usta	-8.18966
▁nigdy	-8.19048
▁ciała	-8.19508
▁trzeba	-8.19903
▁która	-8.20644
▁śmierci	-8.21017
▁me	-8.2108
ku	-8.21195
▁ręce	-8.21979
łem	-8.22095
▁życia	-8.22118
ość	-8.22133
▁żeby	-8.22567
▁słońca	-8.23227
/	-8.23323
▁ciało	-8.23763
k	-8.24948
▁Ty	-8.25298
▁albo	-8.25359
▁tobie	-8.25379
I	-8.25435
▁s	-8.2553
((((((((((((((((	-8.25803
▁myśli	-8.26331
▁jakby	-8.2663
▁słońce	-8.28383
▁była	-8.28906
▁Aż	-8.29057
▁wiatr	-8.30388
▁ani	-8.31307
▁nikt	-8.31324
nych	-8.32206
▁której	-8.32535
▁dwa	-8.32554
ną	-8.33331
▁cały	-8.33477
▁lat	-8.33955
▁bardzo	-8.34067
A	-8.34119
▁By	-8.34591
▁twoje	-8.34892
jąc	-8.35081
▁roz	-8.35452
z	-8.36106
▁U	-8.36705
▁sobą	-8.37496
▁miłości	-8.37548
▁którym	-8.37624
▁Kiedy	-8.37931
ze	-8.37937
▁twój	-8.38493
ny	-8.38502
▁Kto	-8.38978
!»	-8.39408
▁duszy	-8.39536
▁będę	-8.39549
▁piersi	-8.39798
▁im	-8.39869
▁wtedy	-8.4017
▁Pod	-8.40706
'	-8.40762
▁więcej	-8.40788
▁niż	-8.41029
▁głos	-8.41091
▁swoje	-8.41654
ło	-8.4166
................	-8.41824
▁was	-8.4187
▁wciąż	-8.45091
▁można	-8.45122
▁gdzieś	-8.45979
▁miał	-8.46679
▁coraz	-8.47434
▁the	-8.47459
▁dalej	-8.47716
▁swój	-8.47951
nia	-8.482
▁Nad	-8.48425
▁będą	-8.49729
▁nagle	-8.50223
▁rzeczy	-8.50231
▁pieśni	-8.50281
liśmy	-8.50339
▁pan	-8.50688
▁łzy	-8.50748
▁oczu	-8.50765
▁drzewa	-8.51305
▁miłość	-8.51566
▁nią	-8.51717
▁dom	-8.51732
▁kwiaty	-8.52827
▁ziemia	-8.53292
▁twe	-8.53292
▁razem	-8.53414
▁ziemię	-8.53676
▁każdy	-8.53862
▁mię	-8.53958
am	-8.53986
▁którą	-8.54205
▁gwiazd	-8.54253
▁niebie	-8.54888
▁jeśli	-8.55086
▁Boże	-8.55098
▁gwiazdy	-8.55274
▁tobą	-8.55392
▁Wy	-8.55508
▁Noc	-8.5561
▁dni	-8.55689
▁Tam	-8.56288
▁twarz	-8.56403
»	-8.56454
▁ludzi	-8.56514
w	-8.56798
ko	-8.57027
”.	-8.57104
▁mojej	-8.57151
▁właśnie	-8.57279
▁jeden	-8.57324
▁światło	-8.57469
▁swej	-8.58074
▁między	-8.59018
▁znowu	-8.59271
▁wody	-8.59274
▁K	-8.593
śmy	-8.6009
▁jesteś	-8.60314
▁naszych	-8.60404
▁Kon	-8.61122
▁ni	-8.61905
▁ludzie	-8.62344
▁ktoś	-8.62395
bym	-8.62952
▁sercu	-8.62968
▁krew	-8.62978
▁drogi	-8.63006
dycja	-8.63363
▁oczach	-8.63412
wszy	-8.6381
le	-8.64299
O	-8.64895
▁M	-8.64975
iem	-8.65274
▁samo	-8.65694
▁góry	-8.66288
?...	-8.66404
▁jednak	-8.66659
▁Tu	-8.66687
▁morze	-8.66701
▁myśl	-8.66714
▁snu	-8.66823
▁p	-8.67012
▁krwi	-8.67158
▁Ten	-8.67499
▁gdyby	-8.67527
▁tyle	-8.67739
▁Choć	-8.68041
▁da	-8.68044
▁niby	-8.68057
▁cień	-8.68338
▁słów	-8.68625
uje	-8.6887
▁wszystkich	-8.69449
▁płynie	-8.69521
▁światła	-8.69586
▁taki	-8.69758
ci	-8.70252
t	-8.70527
▁nami	-8.70777
▁złote	-8.71571
▁czasem	-8.71688
▁mówi	-8.718
▁Sen	-8.71894
ieś	-8.72124
▁swą	-8.72146
▁świecie	-8.72612
no	-8.72706
▁mych	-8.72786
one	-8.73395
▁Przez	-8.7342
▁ludzka	-8.7343
▁Oj	-8.73461
▁chwilę	-8.73697
▁Pan	-8.73709
▁białe	-8.74126
▁chce	-8.74148
».	-8.74161
▁moich	-8.74345
▁musi	-8.74687
▁ust	-8.74855
▁Boga	-8.7502
▁morza	-8.75291
▁masz	-8.75299
▁Tylko	-8.75732
▁Jeszcze	-8.75973
▁Jest	-8.76101
to	-8.76266
▁głowy	-8.76575
ta	-8.76603
▁kiedyś	-8.76764
▁dobrze	-8.77192
▁drzew	-8.77212
▁moją	-8.77301
▁drzwi	-8.77822
ości	-8.77948
▁mej	-8.77951
▁kwiat	-8.78567
W	-8.78698
▁Przy	-8.79018
▁moim	-8.79358
▁tutaj	-8.79541
▁nasz	-8.79698
▁dłoni	-8.79848
Nie	-8.80264
▁cicho	-8.80389
ni	-8.80427
▁chmur	-8.80543
▁takie	-8.80599
▁stoi	-8.80779
▁duch	-8.81005
eś	-8.81475
▁twarzy	-8.81687
▁deszcz	-8.81709
▁trzy	-8.8179
▁ciszy	-8.81803
▁głowę	-8.81842
▁my	-8.82867
▁dzisiaj	-8.83266
▁końcu	-8.83391
▁ona	-8.84231
▁Wszystko	-8.84271
▁sama	-8.84323
▁Ach	-8.84393
▁człowiek	-8.84436
▁kości	-8.84945
▁Oto	-8.8498
▁długo	-8.85304
▁wielki	-8.85667
▁księżyc	-8.85678
łam	-8.86311
▁widzę	-8.86601
ń	-8.86618
▁Kobieta	-8.86634
▁idzie	-8.87403
owe	-8.87856
▁dłoń	-8.88117
▁Prze	-8.88439
ąc	-8.8858
d	-8.88592
▁czarne	-8.88768
▁patrzy	-8.89316
ty	-8.89661
▁wielkie	-8.89874
▁oto	-8.90228
▁czym	-8.90422
▁wam	-8.90577
▁pieśń	-8.90583
▁rąk	-8.90584
▁D	-8.90601
—	-8.90731
▁nocą	-8.90977
kiem	-8.91046
▁łez	-8.91184
mu	-8.91216
▁imię	-8.91456
▁którego	-8.91694
▁dnia	-8.91703
▁dal	-8.93188
as	-8.93295
▁pół	-8.93592
twych	-8.93851
▁Może	-8.94421
▁Panie	-8.94546
ką	-8.94658
▁końca	-8.94897
n	-8.94917
▁aby	-8.95128
▁Nic	-8.95737
▁biały	-8.95766
▁Ani	-8.95783
▁śnie	-8.95854
▁ciągle	-8.95976
▁mogę	-8.96004
▁dnie	-8.96083
▁Ciało	-8.96131
▁Wiatr	-8.96135
▁blask	-8.96223
▁wieczór	-8.96355
▁cóż	-8.96433
▁ponad	-8.96487
us	-8.96545
▁swych	-8.96677
aś	-8.97037
▁and	-8.97073
▁miasto	-8.97496
▁B	-8.97534
cy	-8.9773
▁przecież	-8.97741
▁ducha	-8.97951
▁dłonie	-8.98125
je	-8.98242
▁leży	-8.98371
▁niego	-8.98433
▁wszyscy	-8.98482
▁Dla	-8.98897
▁dusza	-8.99253
▁swym	-8.99441
owi	-8.99462
▁duszę	-8.9948
▁liście	-8.99836
▁Ni	-9.0013
ście	-9.0015
▁chociaż	-9.00289
▁chwili	-9.00368
▁pełne	-9.00572
owych	-9.00628
▁pierś	-9.01256
▁stóp	-9.01259
▁woda	-9.01309
▁ramiona	-9.01423
▁oj	-9.01623
▁mieć	-9.0165
▁miasta	-9.01904
▁twoich	-9.02227
▁czeka	-9.02622
▁dwie	-9.02653
▁wzrok	-9.02896
▁czasu	-9.02939
▁T	-9.03199
▁jedno	-9.03342
▁mają	-9.0339
▁słowo	-9.03819
▁ból	-9.03958
▁Poeta	-9.03981
>	-9.04085
▁chyba	-9.04094
▁bardziej	-9.04117
▁wiele	-9.04282
▁kwiatów	-9.04304
kę	-9.04311
ony	-9.04503
).	-9.05331
▁Czas	-9.05692
▁ogień	-9.05763
za	-9.05892
▁Duch	-9.05892
▁były	-9.06012
▁słońcu	-9.06088
▁Te	-9.06099
!”	-9.06102
▁śpiewa	-9.06106
▁wie	-9.06581
▁Serce	-9.07456
▁skąd	-9.07763
▁daleko	-9.0778
ków	-9.07961
▁lata	-9.07973
▁Przemijanie	-9.08
eń	-9.08276
▁włosy	-9.08405
▁Dziś	-9.087
▁droga	-9.08829
anim	-9.09383
▁płyną	-9.09439
▁jednym	-9.09451
▁pani	-9.09802
▁chmury	-9.09877
▁mego	-9.09909
▁in	-9.10005
▁widać	-9.1009
▁głową	-9.1027
▁stary	-9.10475
▁świeci	-9.11227
▁tą	-9.11309
▁Ta	-9.11512
▁C	-9.11953
▁każde	-9.12068
▁Matka	-9.12107
▁jakiś	-9.12213
▁las	-9.12351
▁gra	-9.1252
▁lesie	-9.1326
▁dół	-9.13396
▁ściany	-9.1341
▁jasne	-9.13624
▁mą	-9.13631
▁nimi	-9.13719
▁no	-9.13947
▁będziesz	-9.14039
▁ptak	-9.14149
ų	-9.14202
enia	-9.14272
▁matki	-9.1431
▁My	-9.14558
▁każdym	-9.1508
▁złoty	-9.15294
▁chcę	-9.15361
▁powietrze	-9.15362
▁sny	-9.15462
▁żal	-9.15508
szy	-9.15786
éj	-9.1581
▁drogę	-9.15812
▁snem	-9.16108
▁moc	-9.16321
▁Jako	-9.16572
▁nogi	-9.16857
▁spod	-9.16922
▁dźwięk	-9.17015
▁kształt	-9.17302
▁nowe	-9.17396
▁wiesz	-9.17538
▁wokół	-9.17923
▁Potem	-9.18052
▁Natura	-9.18416
▁stanie	-9.18826
▁mrok	-9.18834
▁mamy	-9.191
▁Roz	-9.19125
▁śnieg	-9.19129
▁śpiew	-9.19305
▁ustach	-9.1937
▁drodze	-9.19776
▁ciemność	-9.19959
r	-9.20664
▁całą	-9.20916
▁obok	-9.20953
▁drugi	-9.2109
▁Słońce	-9.21206
ać	-9.21312
▁Teraz	-9.21478
▁głębi	-9.21614
ona	-9.21976
▁snów	-9.22071
▁of	-9.22357
▁blasku	-9.22363
es	-9.22397
▁dość	-9.22454
▁Albo	-9.22556
▁wszędzie	-9.23048
▁oko	-9.23083
▁dziecko	-9.23222
▁On	-9.2339
en	-9.23515
▁twojej	-9.23666
is	-9.23726
▁krwią	-9.24008
▁ślad	-9.24208
▁swoją	-9.24402
▁fala	-9.24514
▁czego	-9.24584
▁górę	-9.24632
▁swoim	-9.24648
▁gór	-9.24995
▁Nikt	-9.25218
▁złota	-9.25414
▁trochę	-9.25597
▁wieki	-9.25613
▁cała	-9.25614
▁wód	-9.25703
▁Miasto	-9.26123
▁pierwszy	-9.2614
▁także	-9.26162
enie	-9.2636
▁naszej	-9.26417
▁No	-9.26446
▁dawno	-9.26596
▁pole	-9.26756
▁ob	-9.2688
▁ile	-9.26943
▁bym	-9.27209
▁leci	-9.2726
▁Cóż	-9.27269
▁Dusza	-9.27285
▁wraz	-9.28422
▁wreszcie	-9.28457
▁mojego	-9.28628
▁jednej	-9.28748
▁szczęścia	-9.28985
▁powietrzu	-9.29249
▁mocno	-9.29266
▁chciał	-9.2935
▁Łzy	-9.29423
owej	-9.29516
▁Coś	-9.29558
owym	-9.29649
▁pola	-9.29833
▁mało	-9.3005
▁ciemne	-9.30127
▁Anioł	-9.30184
▁Bez	-9.3037
▁idą	-9.30376
▁kamień	-9.30501
▁daleka	-9.30504
▁Żeby	-9.30576
▁mały	-9.30742
▁mroku	-9.30762
▁przyjdzie	-9.30799
▁żyć	-9.30901
▁la	-9.31437
▁mógł	-9.31554
▁Ma	-9.31577
▁Cierpienie	-9.31699
▁jedna	-9.31717
▁cisza	-9.31926
▁rano	-9.32079
▁ciemności	-9.32337
▁brzeg	-9.32347
▁Życie	-9.32371
▁jedną	-9.32618
▁uśmiech	-9.32656
▁ognia	-9.32778
▁kraj	-9.32833
▁skrzydła	-9.3286
ść	-9.32995
▁którzy	-9.33007
▁grób	-9.33048
▁grobie	-9.33052
▁stronę	-9.33136
▁strony	-9.33236
▁ulicy	-9.33248
▁Obraz	-9.33251
▁dna	-9.33368
▁chleba	-9.33407
▁sercem	-9.3344
▁brzegu	-9.33486
▁jakie	-9.33581
▁prawie	-9.33763
ca	-9.33945
▁znaczy	-9.34018
▁krzyż	-9.34027
p	-9.34201
▁dobry	-9.34335
▁okno	-9.34346
▁powoli	-9.34362
▁Mój	-9.34387
▁twarze	-9.34594
▁zbyt	-9.34622
▁całe	-9.34818
▁niebem	-9.35683
▁swoich	-9.35874
▁człowieka	-9.35887
▁twej	-9.3608
▁zaraz	-9.36125
▁czarny	-9.362
▁patrzę	-9.36322
▁chodzi	-9.36336
▁róż	-9.36345
cz	-9.36674
▁Które	-9.3691
▁Przed	-9.36974
▁rękę	-9.36994
▁pełen	-9.36997
▁głowie	-9.37
▁bije	-9.37016
▁ziemią	-9.37175
▁ręki	-9.37175
▁oni	-9.37388
▁wiersz	-9.37395
▁Ci	-9.37598
amiast	-9.37858
▁młody	-9.37965
os	-9.38159
▁pamięci	-9.38345
▁drogą	-9.38351
▁G	-9.38443
▁siły	-9.38659
▁Światło	-9.39241
▁miejsce	-9.39304
▁Będzie	-9.39325
▁rzecz	-9.39543
▁fali	-9.39664
▁polu	-9.39671
▁ptaki	-9.39864
▁jutro	-9.39934
▁wszystkim	-9.39935
▁Tęsknota	-9.39955
▁woła	-9.39996
▁swego	-9.39998
▁chwila	-9.40005
▁swojej	-9.40207
ować	-9.40282
▁mgły	-9.40298
nym	-9.40484
▁szum	-9.40561
▁innych	-9.40568
▁okna	-9.40726
▁świt	-9.40808
▁be	-9.40947
▁Poezja	-9.41033
▁koło	-9.41096
▁głąb	-9.41104
▁inaczej	-9.41168
▁wodzie	-9.41248
▁Jeśli	-9.41331
▁kilka	-9.41331
▁dzwon	-9.41372
▁język	-9.41632
▁czar	-9.41761
▁Jestem	-9.41956
▁fale	-9.42065
▁jaki	-9.42287
▁żyje	-9.42309
▁inne	-9.42367
▁iść	-9.42439
▁wodę	-9.42515
▁cicha	-9.42537
▁śniegu	-9.42811
▁Jakby	-9.42823
▁własne	-9.42869
▁niesie	-9.42942
▁obłoki	-9.43052
▁mym	-9.43578
▁krzyk	-9.43774
▁puste	-9.43831
▁pokoju	-9.43941
▁wysoko	-9.43941
▁wodą	-9.43945
▁czuję	-9.43957
▁rzeki	-9.44037
▁szczęście	-9.44115
▁ciałem	-9.44185
▁cienie	-9.44219
nej	-9.45058
▁patrząc	-9.45139
▁Woda	-9.45141
▁Niechaj	-9.45268
wie	-9.45279
▁raczej	-9.45402
▁łzami	-9.45457
▁słyszę	-9.45513
▁wicher	-9.45763
▁białych	-9.45887
▁Kwiaty	-9.45915
▁panie	-9.45924
▁Moje	-9.45993
▁Wspomnienia	-9.46556
▁płacz	-9.46773
▁dlaczego	-9.46801
▁małe	-9.46823
▁ręką	-9.46861
▁twoja	-9.46861
▁twoją	-9.46862
▁stopy	-9.46935
▁trwa	-9.47073
▁Każd	-9.47263
▁taka	-9.47361
▁dłonią	-9.47732
▁proszę	-9.47953
▁ciał	-9.47962
▁znak	-9.48004
▁Młodość	-9.4825
▁Nawet	-9.48272
▁bierze	-9.48307
▁głowa	-9.48307
▁niczym	-9.4836
▁czoło	-9.48363
▁dużo	-9.48586
▁Los	-9.48639
▁nasza	-9.49399
▁jakże	-9.494
▁Morze	-9.49493
owa	-9.49499
▁lepiej	-9.49515
▁los	-9.49694
▁R	-9.49735
▁Mam	-9.49822
▁Ze	-9.50089
▁rok	-9.50208
▁lud	-9.5027
▁oddech	-9.50293
Gdy	-9.50325
▁ruch	-9.50338
о	-9.50635
▁ir	-9.50749
▁Ona	-9.50767
▁liści	-9.50869
▁Walka	-9.50928
▁matka	-9.51085
▁Ptak	-9.51209
▁okien	-9.51244
▁wolno	-9.51391
▁powietrza	-9.51415
▁widzi	-9.51446
▁czoła	-9.51478
▁ostatni	-9.5149
▁słychać	-9.51652
)))))))))))))))	-9.51677
Z	-9.51684
▁chleb	-9.51687
▁deszczu	-9.51702
▁wiecznie	-9.51782
▁długie	-9.5202
▁sto	-9.52036
▁brak	-9.52209
przez	-9.52519
▁ramion	-9.52865
▁smutek	-9.52969
▁wieczność	-9.5297
▁Księżyc	-9.5299
▁And	-9.53026
▁płomień	-9.53093
▁niechaj	-9.5326
▁miejsca	-9.53274
▁trawy	-9.53299
er	-9.53319
▁wcale	-9.53371
▁zapach	-9.53391
▁roku	-9.53653
▁pana	-9.53664
▁Hej	-9.54098
▁czerwone	-9.54294
▁serc	-9.54328
▁znam	-9.54431
▁kończy	-9.54468
▁miły	-9.54489
▁wiosna	-9.54564
▁mgle	-9.54571
▁obłoków	-9.54657
▁kobiety	-9.54729
▁Twój	-9.54801
▁*	-9.54803
▁nóg	-9.54804
▁naprawdę	-9.54808
▁staje	-9.54858
▁czarnych	-9.54937
▁bólu	-9.54946
▁wiatru	-9.55374
▁dzwoni	-9.55565
▁płacze	-9.55715
▁Dom	-9.55928
▁wolna	-9.56171
łeś	-9.56312
▁śpi	-9.56516
▁obraz	-9.56582
▁pies	-9.56705
▁stało	-9.56743
ści	-9.57086
▁noce	-9.57122
▁Aby	-9.57124
▁piasku	-9.57815
▁ciszę	-9.57858
▁cichy	-9.58116
rócz	-9.58163
▁twoim	-9.58174
nego	-9.58253
▁Ojczyzna	-9.5852
▁Dziecko	-9.58581
▁Grób	-9.58636
ał	-9.58695
▁Niebo	-9.5888
▁rośnie	-9.58909
▁Raz	-9.59286
▁wielka	-9.59481
▁Są	-9.59483
▁Bogu	-9.59485
▁włosów	-9.59595
▁wiersze	-9.59747
▁miejscu	-9.59818
▁Modlitwa	-9.5984
▁Nim	-9.59916
▁same	-9.60071
▁żalu	-9.60104
▁życiu	-9.60176
▁pali	-9.60252
▁Strach	-9.6034
▁rosną	-9.60499
▁palce	-9.60733
▁Świat	-9.60812
▁stoją	-9.60836
▁myślę	-9.61058
▁żaden	-9.6117
▁wiary	-9.61184
▁inny	-9.61214
▁czarną	-9.6122
▁należy	-9.6125
▁kochać	-9.61276
▁pewnie	-9.61305
▁ogniem	-9.61337
▁miała	-9.61418
▁górze	-9.61475
▁fal	-9.61524
?»	-9.61617
▁Słowo	-9.61819
▁ślady	-9.61872
Na	-9.62219
▁naj	-9.6237
▁Lub	-9.6238
l	-9.62438
uję	-9.62532
▁niebios	-9.62542
▁naszą	-9.62545
▁Który	-9.6259
▁poza	-9.62637
▁mogą	-9.62717
▁Krew	-9.62788
▁mała	-9.62908
▁pracy	-9.62946
▁razy	-9.62972
kami	-9.62996
▁widział	-9.6314
▁spokój	-9.63158
▁mówię	-9.63191
▁zielone	-9.63199
▁godziny	-9.63295
▁k	-9.63569
▁ciche	-9.63791
te	-9.63852
▁stara	-9.64021
▁rana	-9.64308
▁Wojna	-9.64535
▁dzieje	-9.64655
▁krwawe	-9.64806
▁cieniu	-9.64809
zy	-9.64825
▁chcesz	-9.64962
▁oku	-9.6516
▁ogród	-9.65218
▁toczy	-9.65282
▁muszę	-9.6532
▁głosu	-9.65465
▁Ku	-9.65839
▁ciemny	-9.65855
▁Żyd	-9.66221
▁mar	-9.66292
▁robi	-9.6635
▁świateł	-9.66363
▁przestrzeń	-9.66434
▁smutne	-9.6644
▁biała	-9.66587
▁mówić	-9.66626
▁tłum	-9.66694
▁śmiech	-9.66711
▁idę	-9.66873
))))))))))))))	-9.66928
▁róże	-9.66977
▁syn	-9.67051
▁drży	-9.67163
▁Pamięć	-9.67214
▁E	-9.67252
▁Nasze	-9.6726
▁Chrystus	-9.67577
▁duchy	-9.67579
▁pól	-9.67689
▁g	-9.67704
on	-9.68188
▁Wtedy	-9.68194
▁głód	-9.68253
▁dlatego	-9.6826
▁czemu	-9.68308
▁daj	-9.68377
▁śni	-9.68499
zie	-9.68506
а	-9.68536
▁czarnej	-9.68675
▁wczoraj	-9.68793
▁szybko	-9.68865
▁Ir	-9.68886
▁Pożądanie	-9.68966
▁cieniem	-9.68969
▁stare	-9.69009
▁one	-9.6914
▁dać	-9.69148
▁for	-9.69151
▁Deszcz	-9.69487
▁złotych	-9.69534
ową	-9.69661
▁de	-9.69884
la	-9.69927
▁uderza	-9.69958
▁liść	-9.70018
▁lot	-9.70047
▁pvz	-9.70105
▁kędy	-9.70108
▁rosy	-9.70218
▁innym	-9.70359
▁koniec	-9.70397
▁rozkoszy	-9.70497
To	-9.71272
▁prosto	-9.71678
▁iš	-9.7174
ra	-9.71757
▁krąg	-9.71758
Lecz	-9.71936
▁oknem	-9.71992
▁obce	-9.71992
▁smutku	-9.72007
▁so	-9.72081
▁Jej	-9.72109
▁wielką	-9.72277
▁spraw	-9.72373
▁drzewo	-9.72473
▁okiem	-9.72601
owie	-9.72794
▁naszym	-9.7283
▁czyste	-9.7291
▁słodkie	-9.72958
▁dali	-9.73297
▁tysiąc	-9.73331
▁strach	-9.73513
▁cztery	-9.73625
▁Znów	-9.73758
▁byłem	-9.73763
▁kogo	-9.73799
▁Smutek	-9.73886
▁blisko	-9.73906
▁pamięć	-9.73914
▁sposób	-9.73915
▁wnet	-9.73916
▁twą	-9.73917
▁patrz	-9.73925
▁pewno	-9.73976
po	-9.74111
▁Moj	-9.74223
▁temu	-9.74333
▁Trup	-9.74385
▁Czemu	-9.74586
ska	-9.74607
▁daleki	-9.74695
▁głosem	-9.74762
▁ręka	-9.74778
▁stać	-9.74804
▁dym	-9.75037
▁otwiera	-9.7535
▁ho	-9.75585
▁Wzrok	-9.75785
▁ogrodzie	-9.7588
▁ha	-9.75996
▁kona	-9.76001
▁mniej	-9.76026
▁godzina	-9.76089
▁zaś	-9.7613
▁święty	-9.76151
▁piękna	-9.76166
▁przecie	-9.76193
▁Cię	-9.76218
▁rozpaczy	-9.7627
▁d	-9.76289
▁wiedzą	-9.76458
▁boli	-9.7663
ja	-9.76754
▁blaskiem	-9.76936
sta	-9.77016
▁widok	-9.77061
▁woli	-9.77071
▁Tyś	-9.77115
▁trzyma	-9.77161
kach	-9.77304
▁skał	-9.77482
і	-9.77491
▁zostanie	-9.77537
▁płonie	-9.77775
▁budzi	-9.77804
▁srebrne	-9.77839
▁list	-9.77873
▁dwóch	-9.77878
▁wiosny	-9.7788
▁zęby	-9.779
▁dwoje	-9.779
▁Oko	-9.77954
▁łonie	-9.77978
▁Był	-9.78182
▁twojego	-9.78206
▁jesteśmy	-9.78218
um	-9.78231
▁byś	-9.78335
oraz	-9.78369
▁pada	-9.78478
▁Ziemia	-9.78501
zza	-9.78628
▁zaczyna	-9.78709
▁Wszyscy	-9.78724
▁wasze	-9.7882
▁rzeka	-9.78853
▁Czasem	-9.79181
▁głosy	-9.79349
▁miłością	-9.79702
▁dopiero	-9.79916
▁niegdyś	-9.79916
▁stąd	-9.79928
▁wraca	-9.79939
▁ciemną	-9.79942
▁cud	-9.80027
▁łona	-9.80143
▁Muzyka	-9.80202
▁Ciebie	-9.80238
▁nikogo	-9.80239
▁Polska	-9.8024
▁takim	-9.80327
▁Daj	-9.80448
▁Wiosna	-9.80538
▁mgła	-9.80668
▁Tobie	-9.80741
▁dobre	-9.80875
▁piękne	-9.80901
▁nowy	-9.80914
▁taką	-9.80958
▁anioł	-9.80972
▁szuka	-9.80995
▁przychodzi	-9.81069
▁nową	-9.81094
▁tem	-9.81099
re	-9.81228
▁Marzenie	-9.8149
▁mimo	-9.81527
▁światy	-9.81576
▁broni	-9.81627
▁środku	-9.81644
▁pełnym	-9.81987
▁dziecka	-9.81999
▁całkiem	-9.82
▁kołysze	-9.82
wa	-9.82131
▁wieków	-9.82167
▁jęk	-9.82169
▁strachu	-9.82257
▁wysoki	-9.82259
▁patrzą	-9.82272
▁własnej	-9.82273
▁dzwony	-9.82743
niu	-9.82809
▁istnienia	-9.82925
▁łza	-9.83018
▁trudno	-9.83018
▁mówią	-9.8322
▁żywe	-9.8327
▁spływa	-9.83539
▁Melancholia	-9.83715
▁opada	-9.83744
▁kawał	-9.83807
▁godzin	-9.8397
▁twym	-9.84134
▁księżyca	-9.84138
▁resztki	-9.84182
▁į	-9.84283
▁stronie	-9.84307
▁byle	-9.84341
▁ptaków	-9.84423
▁Cień	-9.84429
▁cienia	-9.84457
▁Las	-9.8447
▁Cisza	-9.84491
Czy	-9.84526
▁złotą	-9.8453
▁źle	-9.84615
▁mogiły	-9.8467
▁pas	-9.84714
jcie	-9.84719
dy	-9.84761
▁daje	-9.84782
▁wielkiej	-9.84915
▁Ogień	-9.84947
▁stał	-9.84958
▁jakiej	-9.85208
czek	-9.8522
▁krok	-9.85274
▁spada	-9.85308
▁przede	-9.85367
▁proch	-9.85417
▁grom	-9.85427
▁skrzydeł	-9.8553
▁zna	-9.85585
▁prawo	-9.85623
▁albowiem	-9.85624
▁Historia	-9.85652
▁miecz	-9.85829
▁brat	-9.85912
▁król	-9.86011
▁pierwsze	-9.86014
▁Wiara	-9.86046
▁bądź	-9.86203
Jego	-9.86211
▁zielony	-9.86226
▁Wszystkie	-9.86301
▁jeżeli	-9.86314
▁szumi	-9.86329
▁czerwony	-9.86523
▁Jam	-9.86543
▁ciemno	-9.86575
▁światłem	-9.86599
▁burza	-9.86728
▁wielkim	-9.86816
«	-9.8701
▁Jakże	-9.87119
▁dziecię	-9.87135
▁Wiem	-9.87155
▁wygląda	-9.87181
▁oddali	-9.87202
▁Sam	-9.87205
▁myślą	-9.8721
▁czasie	-9.87239
owy	-9.87303
ed	-9.87721
▁choćby	-9.87735
sk	-9.87773
ują	-9.88046
▁radości	-9.88079
▁postaci	-9.88176
▁sami	-9.88234
▁piękny	-9.88262
▁jakoś	-9.8835
▁pa	-9.88365
▁Przemiana	-9.88419
▁domy	-9.88428
Jak	-9.88445
▁powiedzieć	-9.88446
▁słońcem	-9.88499
▁jam	-9.885
▁pięć	-9.88527
▁książki	-9.88531
▁ciepło	-9.88534
▁dno	-9.8856
▁białą	-9.88602
▁pomiędzy	-9.88606
▁śmiercią	-9.88654
▁powieki	-9.88852
▁chłód	-9.88861
▁uśmiechem	-9.88914
▁koła	-9.89002
▁piersiach	-9.89094
▁sprawy	-9.89099
▁święte	-9.89102
▁trawie	-9.89119
▁żywota	-9.892
▁stu	-9.89224
▁wobec	-9.89271
▁kraju	-9.89291
▁radość	-9.89494
▁mocy	-9.89549
▁pokój	-9.8955
▁prostu	-9.89597
▁bracia	-9.89759
▁żył	-9.89904
▁złe	-9.90097
▁twa	-9.90208
▁Wieczór	-9.90362
ały	-9.90429
st	-9.90472
▁zmienia	-9.90525
byś	-9.90669
▁jeziora	-9.9073
▁wiadomo	-9.90785
▁ledwo	-9.90796
▁trumny	-9.90824
▁ojca	-9.90831
▁pełna	-9.9085
▁młode	-9.90901
▁powiek	-9.90921
▁czarna	-9.90938
▁wzdłuż	-9.90939
▁wiek	-9.90952
▁chaty	-9.90985
▁zmierzchu	-9.91008
▁słucha	-9.91057
▁pamiętam	-9.91064
▁Będ	-9.91106
▁twego	-9.9111
onych	-9.91143
▁skoro	-9.91165
czy	-9.91322
gi	-9.91377
▁święta	-9.91404
▁sił	-9.91608
ymi	-9.91631
ność	-9.91679
▁pieszczot	-9.91728
▁traw	-9.91853
▁F	-9.9191
co	-9.91927
si	-9.91994
▁patrzeć	-9.92074
▁lecą	-9.92082
▁próżno	-9.92171
▁obłok	-9.92233
▁wieczny	-9.9227
wielkich	-9.92327
▁ciszą	-9.92414
▁rzuca	-9.92748
ia	-9.92785
▁szary	-9.92917
▁otchłań	-9.93121
▁piasek	-9.93122
▁nadziei	-9.93124
▁postać	-9.93174
▁własną	-9.93174
▁dobra	-9.93209
▁rozkosz	-9.93285
sze	-9.93301
▁szyby	-9.93348
▁samym	-9.93436
▁martwe	-9.93448
▁siedzi	-9.93519
▁śpiewać	-9.93598
▁zieleni	-9.936
▁języka	-9.93637
▁Zawsze	-9.94141
▁dziewczyna	-9.94184
emu	-9.94288
▁będziemy	-9.94396
▁możesz	-9.94534
▁głaz	-9.94594
▁żar	-9.94604
eni	-9.94657
▁znasz	-9.94757
▁blady	-9.9487
▁zimny	-9.94941
▁niebieski	-9.95022
▁rany	-9.95158
▁jednego	-9.95214
ten	-9.95285
▁b	-9.95371
▁róży	-9.95453
▁Dźwięk	-9.95461
▁barw	-9.95489
▁słodko	-9.95494
▁słodka	-9.95502
▁przyszłość	-9.95505
▁ciepła	-9.95506
▁niczego	-9.95508
▁drugą	-9.95519
▁Twoje	-9.95544
▁snach	-9.95545
▁l	-9.95551
▁równie	-9.95553
▁wietrze	-9.9561
▁rycerz	-9.95653
▁lekko	-9.95872
▁każda	-9.95877
▁wkoło	-9.95889
▁N	-9.95933
wy	-9.95958
▁lasu	-9.96055
▁rzeką	-9.96111
▁Dzień	-9.96142
▁oka	-9.96201
▁ciemnym	-9.96271
▁uszy	-9.96368
▁chciała	-9.96388
▁wiedzieć	-9.96446
▁bór	-9.96477
▁gwiazda	-9.96521
▁pyta	-9.96611
▁powiem	-9.96755
▁miła	-9.96801
jące	-9.96857
ly	-9.97049
▁Drzewo	-9.9713
▁rozpacz	-9.97251
▁ciepłe	-9.974
▁stała	-9.97435
▁gniew	-9.97452
▁rodzi	-9.97583
▁des	-9.97725
▁wyciąga	-9.97773
▁echa	-9.97833
▁światem	-9.97892
▁Jaki	-9.97913
ing	-9.97916
trzech	-9.97926
▁marzeń	-9.97942
▁słowem	-9.97946
▁progu	-9.97946
▁łące	-9.97949
▁mgieł	-9.97955
▁trup	-9.97955
▁grobu	-9.97963
▁oczyma	-9.97999
▁dotąd	-9.98063
▁Zima	-9.9812
▁broń	-9.98324
▁Dalej	-9.98337
▁nowych	-9.98373
▁duże	-9.98394
▁wszystkiego	-9.98418
▁The	-9.98452
▁widzisz	-9.98552
▁tuż	-9.98557
▁ostre	-9.98687
▁umarł	-9.98789
kolwiek	-9.99086
▁rytm	-9.99138
▁wiatrem	-9.99142
▁ucieka	-9.99311
Już	-9.99316
▁Kochanek	-9.99421
▁echo	-9.9946
h	-9.99503
▁zieleń	-9.9957
▁brzmi	-9.99605
▁twarzą	-9.998
▁biją	-9.99848
▁często	-9.99932
!)	-9.99975
Niech	-9.99976
▁musiał	-9.99997
▁rad	-9.99998
▁rzekł	-10.0038
▁burz	-10.0041
▁mogła	-10.0042
▁ramię	-10.0046
▁dokoła	-10.0047
▁ogniu	-10.0051
nik	-10.0051
▁dawnych	-10.0051
▁światu	-10.0053
▁nade	-10.0059
▁innego	-10.0061
▁żadnych	-10.0061
▁spokojnie	-10.0061
▁prowadzi	-10.0071
▁warg	-10.0071
▁ant	-10.0073
▁wargi	-10.0073
▁zorza	-10.0074
▁skóry	-10.0076
▁błękit	-10.0078
▁Oczy	-10.0079
▁proste	-10.008
▁Taki	-10.0091
jących	-10.0105
▁lśni	-10.0113
▁wszelki	-10.0118
▁senne	-10.0139
▁własnym	-10.0142
▁Rozpacz	-10.0156
▁zmierzch	-10.016
▁Idzie	-10.0164
▁jakim	-10.0198
▁śpiewał	-10.0214
▁przestrzeni	-10.0227
▁Och	-10.0244
▁Nasz	-10.0247
Ja	-10.0252
▁1	-10.0254
tu	-10.0268
ością	-10.0271
▁chowa	-10.0289
▁mów	-10.0295
▁ojciec	-10.0301
▁młodości	-10.0301
▁mgłą	-10.0303
▁stole	-10.0304
▁zła	-10.0306
ane	-10.0306
▁ścian	-10.0312
▁kroki	-10.0313
▁jeno	-10.0317
▁tysiące	-10.0318
▁szedł	-10.032
▁bieli	-10.0324
▁błyska	-10.0326
▁blada	-10.0329
▁bramy	-10.0339
▁dźwięki	-10.0347
▁mieście	-10.0361
▁wówczas	-10.0363
▁pisać	-10.0379
▁Ciemność	-10.0382
▁drżą	-10.0384
▁ciężkie	-10.0394
▁białym	-10.0401
▁Praca	-10.0403
▁biel	-10.0414
tem	-10.0415
▁długi	-10.0424
▁wstyd	-10.0425
▁Pani	-10.0438
▁byli	-10.0442
ga	-10.0443
▁takich	-10.0466
▁dala	-10.0475
▁pi	-10.0486
Ale	-10.0496
▁moi	-10.0496
▁został	-10.0497
▁kur	-10.0499
▁kim	-10.0503
▁jasny	-10.0503
▁zimne	-10.0507
▁podnosi	-10.0508
▁cmentarz	-10.0509
owego	-10.0512
▁leżą	-10.053
▁pachnie	-10.0544
▁Jeden	-10.0553
▁złoto	-10.0559
▁dróg	-10.0564
▁wspomnień	-10.0564
▁dusz	-10.0568
▁chwały	-10.057
▁but	-10.0571
▁ścianie	-10.0577
▁wstaje	-10.059
▁smutny	-10.0591
▁dziwne	-10.0594
▁pusta	-10.0598
▁nicość	-10.0599
▁Samotność	-10.0604
?”	-10.0614
▁falą	-10.0634
▁niosą	-10.0647
▁razie	-10.0666
▁mama	-10.0674
M	-10.0686
▁Tyle	-10.0687
▁wieczne	-10.0689
▁szukać	-10.0698
▁łąki	-10.0698
▁wiersza	-10.0705
▁różne	-10.0716
▁dar	-10.0729
▁kolana	-10.073
▁kobieta	-10.0734
ając	-10.0742
▁otchłani	-10.0742
Bo	-10.0743
е	-10.0751
▁Nigdy	-10.0754
š	-10.0755
▁podobne	-10.0783
▁lasy	-10.0798
▁burzy	-10.0802
bo	-10.0803
▁nóż	-10.0804
niem	-10.0808
▁uśmiecha	-10.0811
▁chcą	-10.083
▁popiół	-10.0834
▁morzu	-10.0834
▁dłużej	-10.0835
▁Trzeba	-10.0836
▁nagły	-10.0838
▁dam	-10.0838
▁wydaje	-10.0839
▁oknie	-10.084
▁wzrokiem	-10.084
▁łono	-10.0842
▁dziewczyny	-10.0843
▁krople	-10.0848
▁zmarłych	-10.0852
▁jasnych	-10.0864
▁praca	-10.0864
▁wpół	-10.0869
▁dokąd	-10.0869
▁Bieda	-10.0872
▁L	-10.0873
▁żeś	-10.0874
▁wprost	-10.0876
▁ruchu	-10.0877
▁jesień	-10.0877
▁wieczności	-10.0878
▁drugiej	-10.0879
▁szumem	-10.0879
▁dłoniach	-10.0881
▁3	-10.0881
▁nieraz	-10.0882
b	-10.0891
▁Kad	-10.0907
▁miesiąca	-10.0907
▁duchów	-10.0927
▁górą	-10.0939
▁ludzkie	-10.0941
tą	-10.0944
Więc	-10.0947
in	-10.0948
g	-10.0954
▁mur	-10.0965
zbyt	-10.0977
▁wesoło	-10.0992
▁man	-10.0998
▁Ojciec	-10.1024
▁kładzie	-10.1048
▁obcy	-10.1085
▁Starość	-10.1097
▁zły	-10.1097
▁nowo	-10.11
ował	-10.1101
▁celu	-10.1111
▁ciężko	-10.1112
▁dosyć	-10.1112
▁ręku	-10.1112
▁nikomu	-10.1112
▁zaczął	-10.1112
▁with	-10.1112
▁skroń	-10.1112
▁męki	-10.1113
▁świcie	-10.1114
▁wieczorem	-10.1116
▁prawda	-10.1117
▁rękami	-10.1126
▁miota	-10.1128
▁naród	-10.1133
▁brzegiem	-10.1133
▁Chociaż	-10.1138
▁chlebem	-10.1152
▁Wnet	-10.1154
da	-10.1163
▁But	-10.1168
▁boku	-10.1178
▁skały	-10.1182
▁matko	-10.1183
▁powiedz	-10.1184
est	-10.1184
▁życiem	-10.1203
▁naszego	-10.1218
▁spać	-10.122
▁ranek	-10.1227
▁mija	-10.1229
▁właściwie	-10.1234
kąd	-10.1259
▁włos	-10.1267
▁owoc	-10.1268
Tak	-10.1274
▁kot	-10.1278
▁duszą	-10.1286
▁przyszedł	-10.1298
niósł	-10.1316
▁złotem	-10.132
▁pieśnią	-10.1337
▁Me	-10.1347
...............	-10.1354
▁Wszak	-10.1372
▁tomacie	-10.1397
▁promień	-10.1398
▁that	-10.1398
▁Bogiem	-10.1398
Ty	-10.1398
▁przeszłości	-10.1399
umbr	-10.1399
▁głęboko	-10.14
▁kuchni	-10.14
▁zórz	-10.1401
▁biegu	-10.1401
((	-10.1403
▁podczas	-10.1406
▁all	-10.1406
▁rozum	-10.1409
zupełnie	-10.1409
ry	-10.1412
▁struny	-10.1416
▁Gdyby	-10.1421
▁gardła	-10.1424
▁zdaje	-10.1426
▁woń	-10.1429
▁kres	-10.1435
▁śmiechu	-10.1435
▁Kur	-10.1437
▁stoję	-10.1441
▁bóg	-10.1443
▁gałęzie	-10.1443
▁wyżej	-10.1444
▁płaczą	-10.145
?)	-10.1451
▁głuchy	-10.1453
▁mówiąc	-10.1454
▁Patrz	-10.1457
▁mieli	-10.146
▁chmurach	-10.1463
▁samego	-10.1469
▁blaski	-10.1471
▁drugim	-10.1481
у	-10.1487
▁ciemnych	-10.1489
▁sznur	-10.1527
ź	-10.1529
▁znaki	-10.1529
▁szare	-10.1531
an	-10.1536
▁Ho	-10.1572
ok	-10.1572
▁słoneczny	-10.1573
▁Coraz	-10.1593
ają	-10.1593
▁Chce	-10.1596
▁znika	-10.1605
▁wino	-10.1608
ić	-10.1611
▁pędzi	-10.1611
▁se	-10.1617
▁gada	-10.1618
nę	-10.1622
▁r	-10.1622
▁Która	-10.1627
▁ślepe	-10.1635
▁cel	-10.1647
▁der	-10.165
▁później	-10.1652
▁dawne	-10.1657
▁ginie	-10.1658
▁gałęzi	-10.1667
▁przykład	-10.1673
▁J	-10.1677
▁kamienie	-10.1687
▁kocham	-10.1688
▁łeb	-10.169
▁każdą	-10.1692
▁lustro	-10.1692
▁młodość	-10.1692
▁pójdę	-10.1696
▁echem	-10.1699
▁kogoś	-10.1701
▁południe	-10.1703
▁miastem	-10.1712
▁lew	-10.1719
▁umiera	-10.1721
▁pierwszej	-10.1722
▁wolę	-10.1722
▁pora	-10.1724
▁tańczy	-10.1736
▁drugie	-10.1737
▁gwiazdami	-10.1743
▁wędrówka	-10.1744
▁chciałbym	-10.1753
▁kocha	-10.1755
▁zrobić	-10.1767
dzie	-10.1769
Po	-10.1775
▁We	-10.1776
Co	-10.1777
▁wierszy	-10.1783
▁święto	-10.1788
ciąż	-10.1793
▁tyś	-10.1808
▁widzieć	-10.1818
▁sine	-10.1818
▁gości	-10.1825
▁zmieni	-10.1836
▁zdoła	-10.1838
▁pra	-10.1845
▁czyni	-10.1877
▁blade	-10.1898
▁Znowu	-10.1898
▁dawna	-10.191
▁zegar	-10.1912
▁Czyż	-10.1922
owo	-10.1925
▁su	-10.1926
▁porusza	-10.1932
...»	-10.1954
▁woni	-10.1959
▁słyszy	-10.1961
K	-10.1962
ledwie	-10.1966
ių	-10.1969
▁Polak	-10.1971
▁Ludzie	-10.1983
▁światów	-10.1987
▁Zaświaty	-10.199
▁świetle	-10.1995
▁wojny	-10.1995
▁dworze	-10.1995
▁słonko	-10.1995
▁kościół	-10.1995
▁przepaść	-10.1996
▁zdrowie	-10.1999
▁najbardziej	-10.2007
▁parę	-10.2008
▁otwarte	-10.2011
▁granic	-10.2021
▁nieznane	-10.2027
▁starej	-10.2032
▁żywa	-10.2033
▁którymi	-10.2044
▁straszne	-10.2045
▁Śmiech	-10.2073
▁Gwiazda	-10.2081
▁przypomina	-10.2084
▁Skąd	-10.2084
▁ode	-10.2091
▁umiem	-10.2098
▁czuł	-10.2108
▁wiedział	-10.2112
▁czarnym	-10.2116
▁Wielki	-10.2125
▁Rzeka	-10.2126
▁toń	-10.2128
▁panowie	-10.2128
▁lato	-10.2136
▁uda	-10.2138
▁wierzę	-10.2143
▁siwy	-10.2144
▁umie	-10.2163
▁całym	-10.2181
▁czasy	-10.2183
▁Idą	-10.2185
▁cichym	-10.2196
▁żywot	-10.2197
▁samotny	-10.2236
▁sieci	-10.2237
▁śpiewaj	-10.2243
▁pył	-10.2249
▁zwykle	-10.2252
▁razu	-10.2253
▁złotym	-10.2257
▁łąk	-10.2258
▁kręci	-10.2258
▁wina	-10.2284
▁żadn	-10.229
▁równa	-10.2298
▁żona	-10.2306
▁ulic	-10.2306
▁mróz	-10.2308
▁oczom	-10.2308
▁piosenkę	-10.2308
▁zwierzęta	-10.231
▁uczuć	-10.2311
▁Zaraz	-10.2311
▁niebu	-10.2312
▁czuje	-10.2312
▁Jesień	-10.2312
▁groby	-10.2314
▁waszych	-10.2318
▁Bądź	-10.2319
▁tęsknoty	-10.2321
▁własnych	-10.2326
▁żadnej	-10.2329
▁każdego	-10.2331
▁różowe	-10.2336
▁Głód	-10.2343
▁lasów	-10.2352
▁rękach	-10.2354
▁szukając	-10.2355
▁głośno	-10.2356
▁ludzkości	-10.2356
▁dawniej	-10.2358
▁braci	-10.2359
▁chwile	-10.2361
▁miękkie	-10.2367
▁Żołnierz	-10.2368
▁słup	-10.2369
▁potrzeba	-10.2369
▁zda	-10.237
▁Któ	-10.2393
▁potrafi	-10.2399
▁łatwo	-10.2408
▁czary	-10.2419
▁ujrzał	-10.2425
▁pustyni	-10.2437
▁świeże	-10.244
Kiedy	-10.245
▁wolny	-10.2452
▁Przyrod	-10.2453
▁takt	-10.2469
▁praw	-10.2471
▁składa	-10.248
nim	-10.2491
▁błękitne	-10.2497
▁wami	-10.2499
▁mając	-10.2499
at	-10.2505
▁ciężar	-10.2508
▁powie	-10.2519
▁promieni	-10.252
▁dzieli	-10.2525
we	-10.2547
▁chłodne	-10.2551
▁Dzisiaj	-10.2553
▁tonie	-10.2559
między	-10.2565
P	-10.2569
▁biegnie	-10.2569
▁szelest	-10.2582
D	-10.2585
▁dole	-10.2591
▁pytanie	-10.2593
it	-10.26
▁wyda	-10.2604
▁gry	-10.2604
▁znajdzie	-10.2611
▁siedem	-10.2621
▁mówił	-10.2626
▁wonne	-10.2626
▁bliżej	-10.263
▁początku	-10.263
▁chłopiec	-10.263
▁głodu	-10.2631
▁bowiem	-10.2631
▁trumnę	-10.2632
▁wewnątrz	-10.2633
▁smak	-10.2638
▁naprzód	-10.2647
▁czyn	-10.2649
▁pomocą	-10.2662
▁umarłych	-10.2662
▁pięknie	-10.2665
▁białego	-10.2669
▁podróży	-10.2672
▁mroków	-10.2673
▁idź	-10.2674
▁wieku	-10.2674
▁łzach	-10.2675
▁marzy	-10.2678
▁Warszawo	-10.2682
▁Ziemio	-10.2685
▁zamyka	-10.2686
▁stali	-10.2692
▁barwy	-10.2698
▁Czym	-10.27
cze	-10.2715
▁toni	-10.2722
▁widziałem	-10.2723
▁niedo	-10.274
▁konie	-10.2755
▁Powiedz	-10.276
▁bój	-10.2773
▁kształty	-10.2777
▁les	-10.2794
▁puch	-10.2802
▁rwie	-10.2815
ała	-10.2816
▁niebiosa	-10.2842
▁chór	-10.2849
▁Szczęście	-10.2856
▁łódź	-10.2858
▁dał	-10.2859
▁potok	-10.2875
cia	-10.288
▁łuk	-10.2885
▁trud	-10.2892
ter	-10.2897
▁boży	-10.2901
▁pęka	-10.2901
▁skończy	-10.2907
▁żywy	-10.2907
▁gorzkie	-10.2915
▁powiedział	-10.2927
▁Czyli	-10.2937
▁byt	-10.2937
▁wróci	-10.2938
lo	-10.2946
▁biedne	-10.2958
▁Była	-10.2961
▁smutno	-10.2963
▁trwogi	-10.2963
▁stół	-10.2963
▁jasną	-10.2963
▁jedynie	-10.2964
▁stroi	-10.2965
▁leżę	-10.2966
▁inni	-10.2969
od	-10.297
▁pot	-10.2974
▁lęku	-10.2983
▁godzinie	-10.2986
▁aniołów	-10.2987
▁nowa	-10.2988
▁sali	-10.2989
▁prawa	-10.2996
▁siłę	-10.2997
▁ciemnościach	-10.2997
▁zima	-10.2998
▁godzinę	-10.3
▁siła	-10.3002
▁dalekie	-10.3008
▁całej	-10.3011
▁ciemnej	-10.3013
▁ostry	-10.3014
▁Dzieciństwo	-10.3015
▁Dlaczego	-10.3016
▁płaczu	-10.3018
▁krzyku	-10.3019
▁H	-10.3024
▁zwierzę	-10.3032
eniu	-10.3038
▁dana	-10.3039
▁wiedząc	-10.3039
▁kij	-10.3042
▁spojrzeniem	-10.3047
▁okręt	-10.3047
ności	-10.3047
▁stron	-10.305
▁Obłok	-10.3065
▁obrazy	-10.3065
▁starych	-10.3067
▁czekam	-10.3071
jak	-10.3073
▁Tym	-10.3088
▁śpiewają	-10.3095
ak	-10.3096
▁czegoś	-10.3097
▁płoną	-10.3097
▁jedyny	-10.3107
▁Twe	-10.3111
iędzy	-10.3113
eczki	-10.3113
▁komu	-10.3115
▁wierzyć	-10.3122
▁dzikie	-10.3122
▁niespełniona	-10.3125
▁Świt	-10.3134
▁mury	-10.317
▁Ro	-10.3174
▁szmer	-10.3176
▁spokojny	-10.3176
jący	-10.319
▁gorące	-10.3202
▁per	-10.3205
lu	-10.3221
▁czyta	-10.3228
▁pójdzie	-10.3233
▁Gdzieś	-10.3247
Za	-10.3247
▁boleści	-10.3249
▁dniem	-10.3264
▁pragnienie	-10.3269
▁oblicze	-10.3271
▁will	-10.3276
▁bram	-10.3276
▁wychodzi	-10.3281
▁Mówi	-10.3283
▁Usta	-10.3283
noszę	-10.3284
▁podobny	-10.3286
ując	-10.3291
▁szept	-10.33
▁syna	-10.3302
▁bywa	-10.3303
▁traci	-10.3308
▁błękicie	-10.3308
▁strumień	-10.3308
▁ziarna	-10.3308
▁smutna	-10.3308
▁kilku	-10.3309
▁mgłę	-10.3309
▁uderzy	-10.3311
▁Takie	-10.3312
▁zostaje	-10.3312
▁Mi	-10.3313
▁wieczoru	-10.3313
▁wnętrza	-10.3314
▁gna	-10.3317
▁mowy	-10.3323
▁schodach	-10.3324
▁źrenice	-10.3325
▁rzekę	-10.3326
▁natury	-10.3329
iej	-10.333
▁tęsknota	-10.3337
▁miesiąc	-10.334
▁grają	-10.334
▁przyjaciele	-10.3342
▁pusty	-10.3345
▁Póki	-10.3363
▁wiosną	-10.3363
▁młoda	-10.3365
▁kwiatach	-10.3369
▁krzykiem	-10.337
▁ważne	-10.337
▁dusze	-10.3371
▁mówisz	-10.3373
▁Nadzieja	-10.3375
▁wonią	-10.3375
▁nareszcie	-10.3375
▁Wracam	-10.3376
▁złego	-10.3377
▁takiego	-10.3387
▁lubię	-10.3387
▁wolne	-10.3405
▁giną	-10.3415
▁unosi	-10.3424
▁kochanie	-10.3448
▁dniu	-10.345
▁staną	-10.3451
▁deszczem	-10.3453
▁Słychać	-10.3456
jmy	-10.346
▁mąż	-10.3468
hen	-10.3474
ro	-10.3475
▁łaski	-10.3489
▁dźwiga	-10.3489
▁kamieni	-10.349
▁krótkie	-10.3502
ai	-10.3519
▁siny	-10.3523
▁prędzej	-10.3552
▁lubi	-10.356
▁bok	-10.3572
ąś	-10.3573
▁kart	-10.3582
▁siedział	-10.3595
▁słucham	-10.3609
▁roślin	-10.3611
▁schodzi	-10.3615
▁wschodzi	-10.3619
▁świecą	-10.3632
▁Grzech	-10.3636
▁kieszeni	-10.3649
▁Otchłań	-10.3665
▁ojczyzny	-10.3665
▁wiosnę	-10.3665
▁wieniec	-10.3666
▁jasność	-10.3666
▁spokoju	-10.3666
▁piosenki	-10.3667
▁środka	-10.3667
▁kość	-10.3669
▁dzwonią	-10.3672
▁jakimś	-10.3674
▁szczęśliwy	-10.3676
▁dziwnie	-10.368
▁dołu	-10.3681
▁leżąc	-10.3684
▁lica	-10.3695
▁zostało	-10.37
▁cichej	-10.3704
▁linie	-10.3705
▁ryby	-10.3714
▁łamie	-10.3714
▁motyl	-10.3715
▁ulice	-10.372
▁ogromne	-10.3721
▁brzegi	-10.3727
▁druga	-10.3727
▁Burza	-10.3731
▁zostały	-10.3733
▁siłą	-10.3736
▁Będą	-10.3743
▁młodych	-10.3743
stwo	-10.3747
łaś	-10.3751
▁małych	-10.3754
▁most	-10.3766
▁stojąc	-10.3773
tak	-10.3778
▁krótki	-10.3783
▁Tę	-10.3788
▁leśne	-10.379
ił	-10.3791
▁psy	-10.3795
▁nieco	-10.3797
▁Rozkosz	-10.38
▁Erotyzm	-10.3803
▁ramionach	-10.3808
▁samej	-10.3814
▁znać	-10.3819
▁zdanie	-10.3826
▁miałem	-10.3832
▁ro	-10.3835
▁klucz	-10.3839
▁deszcze	-10.3842
▁miało	-10.3847
▁gwar	-10.3854
▁ucho	-10.3856
nął	-10.3857
▁ciepły	-10.3861
eniem	-10.3863
▁sad	-10.3871
▁równo	-10.3882
▁ziemio	-10.3894
▁nić	-10.3895
▁morzem	-10.391
▁śmieje	-10.3916
▁cudne	-10.3917
▁drzewach	-10.3917
▁mowa	-10.3925
▁rada	-10.3929
▁Pocałunek	-10.3938
▁zresztą	-10.3941
brakło	-10.3945
▁pożar	-10.3947
de	-10.3948
▁hymn	-10.3955
▁ołów	-10.396
▁szereg	-10.3962
▁ciągnie	-10.3977
▁zorzy	-10.398
▁Cały	-10.399
▁Mnie	-10.3991
▁piersią	-10.3991
▁Radość	-10.4006
▁marzenia	-10.401
▁Patrzy	-10.4025
▁cieni	-10.4033
▁Mężczyzna	-10.4035
▁niestety	-10.4035
▁zdrój	-10.4035
▁milczenia	-10.4036
▁mórz	-10.4036
▁srebrny	-10.4036
▁lodu	-10.4036
▁wiara	-10.4036
▁Warszawy	-10.4038
▁miarę	-10.4039
▁powrotem	-10.4039
▁szyję	-10.4041
▁cierpienia	-10.4042
▁umrzeć	-10.4043
▁wzwyż	-10.4046
▁pamiętasz	-10.4048
▁śniegiem	-10.4053
▁zewsząd	-10.4054
▁grzechu	-10.4057
▁straszny	-10.4062
▁poznać	-10.4064
źli	-10.4064
▁szał	-10.4066
▁dumny	-10.4069
▁błękitu	-10.4071
▁Lud	-10.4071
▁pory	-10.4075
▁wbrew	-10.408
▁kryje	-10.4087
▁byłam	-10.409
▁drogie	-10.4092
▁swojego	-10.4094
▁pamięta	-10.4097
▁odtąd	-10.4101
▁językiem	-10.4107
▁cios	-10.4107
!!!	-10.4111
▁goni	-10.4112
cą	-10.4113
ti	-10.4113
▁ostatnie	-10.4122
▁Masz	-10.4126
▁ludziom	-10.4126
▁podróż	-10.413
▁polach	-10.4132
▁Myśli	-10.4135
▁Syn	-10.4146
▁ciężki	-10.4155
▁Da	-10.4158
▁wasz	-10.4159
▁trawa	-10.4159
▁rozumie	-10.4166
▁burzą	-10.4172
▁czyje	-10.4173
▁umarła	-10.418
▁miast	-10.4188
▁Ponad	-10.4188
▁wiedzy	-10.4189
▁dziki	-10.4191
▁Jesteś	-10.4193
kiedy	-10.4195
▁krwawy	-10.4197
„	-10.4199
▁póki	-10.4208
▁ryb	-10.422
▁tuli	-10.4222
▁winy	-10.4226
▁Miała	-10.4232
▁niebieskie	-10.4256
▁zamknięte	-10.4277
f	-10.4292
▁prąd	-10.4296
▁Widzę	-10.4297
▁strasznie	-10.4302
»...	-10.4312
▁siwe	-10.4319
S	-10.4334
▁koron	-10.4337
▁płaszcz	-10.4338
▁Ile	-10.434
ve	-10.4354
▁przemian	-10.4354
ur	-10.436
▁kark	-10.4362
▁gniazda	-10.4372
▁milczenie	-10.4376
ém	-10.4377
▁głęboki	-10.4379
▁trzeci	-10.4379
▁łóżka	-10.4383
▁sięga	-10.4384
▁zapada	-10.4388
▁północ	-10.439
▁kościoła	-10.4404
▁przenika	-10.4406
▁czarno	-10.4408
▁Próżno	-10.4413
▁Błądzenie	-10.4413
▁pachnące	-10.4417
▁zdania	-10.4419
▁zapomnieć	-10.442
▁spojrzeć	-10.442
▁łóżku	-10.442
▁kościele	-10.4421
▁pustkę	-10.4421
▁oczami	-10.4421
▁przyszła	-10.4422
▁sławy	-10.4423
▁naprzeciw	-10.4423
▁wsi	-10.4424
▁nogą	-10.4424
▁sens	-10.4425
▁Warszawa	-10.4426
▁dumne	-10.4426
▁kącie	-10.4427
▁wielu	-10.4428
▁człowiekiem	-10.443
▁ranem	-10.4433
▁Siła	-10.4434
▁Którą	-10.444
▁płakać	-10.4441
▁włosach	-10.4443
▁widząc	-10.4452
ski	-10.4468
▁szybki	-10.4468
▁samą	-10.4472
▁ciężka	-10.4478
▁przeciw	-10.4479
▁precz	-10.4481
▁oddechu	-10.4481
▁niebiosach	-10.4484
▁Tego	-10.4488
▁wieści	-10.449
▁daremnie	-10.4495
▁śpiewu	-10.4508
▁skrzydłach	-10.4509
▁Jeżeli	-10.4521
▁nowym	-10.4521
▁skarb	-10.4547
dana	-10.4548
▁chciałem	-10.4551
▁idąc	-10.4559
▁pierwszym	-10.4568
▁duszo	-10.4572
▁łączy	-10.4573
ik	-10.4574
▁stada	-10.4577
▁Czyś	-10.458
▁Tutaj	-10.4582
▁duchem	-10.4596
▁Chcę	-10.462
▁ton	-10.4624
▁krąży	-10.4633
▁Śpiew	-10.4636
▁obu	-10.4641
szędzie	-10.4657
▁martwy	-10.4658
▁ciele	-10.4671
znad	-10.4676
▁So	-10.4679
czki	-10.4687
sa	-10.469
▁stanął	-10.4692
▁Nagle	-10.4694
▁dziw	-10.4694
owane	-10.4698
▁czuć	-10.4701
▁film	-10.4703
▁Idź	-10.4709
▁kwitną	-10.4714
▁dreszcz	-10.4725
▁wieje	-10.4726
▁punkt	-10.4728
aż	-10.4735
il	-10.4744
▁Zabawa	-10.4745
▁zobaczy	-10.4746
▁nazywa	-10.4747
wał	-10.4751
▁tle	-10.4754
▁brzuch	-10.476
▁słodki	-10.4766
▁Kędy	-10.4769
▁ko	-10.4778
Oto	-10.479
▁twarde	-10.4797
▁śliczne	-10.4798
▁piosenka	-10.4804
▁powraca	-10.4804
▁piorun	-10.4814
▁Seks	-10.4815
▁Alarm	-10.482
▁gałąź	-10.482
▁czterech	-10.482
▁próg	-10.482
▁żałobie	-10.482
▁przyszłości	-10.4821
▁gardło	-10.4821
▁spojrzenia	-10.4821
▁krwawą	-10.4821
▁spadnie	-10.4822
▁historii	-10.4822
▁zewnątrz	-10.4822
▁taniec	-10.4822
▁nurt	-10.4825
▁pełną	-10.4825
▁skórę	-10.4825
▁wyjść	-10.4825
▁plaży	-10.4826
▁męża	-10.4827
▁istnieje	-10.483
▁plon	-10.483
tis	-10.4831
▁smugi	-10.4832
▁Tłum	-10.4833
▁Rodzina	-10.4833
▁poezji	-10.484
▁tacy	-10.4842
▁Wraz	-10.4845
▁polskiej	-10.4846
▁zabawy	-10.4846
▁muzyka	-10.4848
▁Piękno	-10.4848
▁skrzydłami	-10.4851
▁któremu	-10.4853
▁lęk	-10.4853
▁kół	-10.4859
▁gniazdo	-10.486
▁drzwiami	-10.4863
▁dłońmi	-10.4869
▁żywi	-10.4871
и	-10.4872
▁naraz	-10.4874
cza	-10.4875
▁Ha	-10.4877
▁oddechem	-10.488
▁dalekich	-10.4881
▁przeszłość	-10.4885
▁blasków	-10.4888
do	-10.4889
▁nisko	-10.489
▁darmo	-10.4893
▁trąb	-10.4895
▁każe	-10.4896
▁źródła	-10.4901
▁dachu	-10.4905
▁pieszczoty	-10.4907
▁19	-10.4907
▁Było	-10.4912
▁wchodzi	-10.4913
▁znalazł	-10.4918
▁rzucił	-10.4918
▁boru	-10.4919
▁nieożywiona	-10.4921
▁Wielkie	-10.4925
▁śmiechem	-10.4937
▁części	-10.4941
▁Myśl	-10.4944
▁boi	-10.4946
▁Miał	-10.4948
▁losy	-10.4953
▁liczy	-10.4962
▁słuch	-10.4965
ė	-10.4968
▁Ich	-10.4976
▁ciepłym	-10.4979
▁nosi	-10.4981
▁istnie	-10.4982
▁słuchać	-10.4983
▁kropla	-10.4985
sza	-10.4987
▁Oni	-10.499
▁Przyjaźń	-10.4992
▁Choćby	-10.4995
▁chyli	-10.4997
▁Trzy	-10.4997
▁Droga	-10.4999
▁domem	-10.4999
▁Stoi	-10.5001
▁List	-10.5005
▁warto	-10.5005
▁takiej	-10.5016
▁mocny	-10.5022
▁wzdycha	-10.5024
▁Podróż	-10.5025
▁myśleć	-10.5029
▁lamp	-10.5033
oną	-10.5041
▁pióra	-10.5044
bi	-10.5058
nowej	-10.5075
▁robić	-10.5076
▁senny	-10.5076
▁zbliża	-10.5077
▁wonie	-10.5093
▁Chłop	-10.51
▁spo	-10.5102
▁Przecież	-10.5106
▁grzech	-10.5109
▁obie	-10.511
▁rym	-10.5116
▁skroni	-10.5117
▁konia	-10.5123
ono	-10.5128
▁stal	-10.5132
▁boleśnie	-10.5156
▁Dość	-10.5156
▁głuche	-10.5159
▁krzyża	-10.5169
▁buty	-10.5173
▁głów	-10.5177
▁pisze	-10.5179
▁sukni	-10.518
▁kochany	-10.5183
▁szkielet	-10.5183
▁pachną	-10.5185
▁wznosi	-10.5185
▁człowiecze	-10.5186
▁łąka	-10.5192
ył	-10.5206
aip	-10.5213
▁mógłby	-10.5216
▁bić	-10.5218
▁minie	-10.5218
Kto	-10.5229
wo	-10.5231
▁huczy	-10.5232
▁Ch	-10.5233
▁dzięki	-10.5237
▁obcowanie	-10.5237
▁czole	-10.5237
▁zwierząt	-10.5237
▁łożu	-10.5237
▁wojna	-10.5238
▁pragnień	-10.5238
▁pięści	-10.5239
▁wysokie	-10.524
▁skrycie	-10.5241
▁pracę	-10.5242
▁dziatki	-10.5243
▁jasno	-10.5246
bezpieczeństwo	-10.5246
▁łoże	-10.5248
ru	-10.5249
▁drżące	-10.525
▁pragnienia	-10.525
▁Pies	-10.5251
Ryby	-10.5253
▁wziął	-10.5253
▁żadnego	-10.5253
▁czysta	-10.5254
▁kwiecie	-10.5262
▁dach	-10.5264
▁tęczy	-10.5265
▁kroków	-10.5266
▁trudem	-10.5266
▁błota	-10.5266
▁Uroda	-10.5267
▁czymś	-10.5268
▁martwych	-10.5274
▁nowego	-10.5276
▁mary	-10.5277
▁głębinie	-10.5278
▁du	-10.5282
▁liściach	-10.5284
▁dziwny	-10.5284
▁głębokie	-10.5285
▁dymu	-10.5289
▁or	-10.5291
▁pański	-10.5297
▁mgłach	-10.5297
▁Pogrzeb	-10.53
▁indziej	-10.5303
▁ogrodu	-10.5304
▁formy	-10.5304
▁kropki	-10.5307
▁iż	-10.5308
▁śmiertelne	-10.531
я	-10.5311
▁kad	-10.5312
vi	-10.5314
najmniej	-10.5316
▁Jezus	-10.5327
żem	-10.5331
▁Człowiek	-10.5334
▁kłosy	-10.5335
▁wyjdzie	-10.5343
▁kochana	-10.5344
▁pierwszych	-10.5347
▁czekają	-10.5352
▁białej	-10.5353
▁Znam	-10.5355
▁niebiosy	-10.5357
▁Leci	-10.5358
▁duży	-10.5368
▁stały	-10.5378
▁niema	-10.539
▁potężny	-10.5393
▁róża	-10.5402
▁t	-10.5412
▁le	-10.5415
▁świętych	-10.5417
▁не	-10.542
▁czysty	-10.5422
▁Kocham	-10.5428
▁napis	-10.5431
▁grzmot	-10.5437
▁Jednak	-10.544
Od	-10.5441
▁raju	-10.5448
trzymać	-10.545
▁istnienie	-10.546
▁graj	-10.5462
▁szczyt	-10.5472
▁motyle	-10.5474
▁Tw	-10.5478
▁powiada	-10.5491
▁pogrzeb	-10.5506
▁dech	-10.5509
▁Gdybym	-10.5512
▁żółte	-10.5516
▁listy	-10.5521
▁Idę	-10.553
▁wybuch	-10.5536
▁świtu	-10.5543
▁Wtem	-10.5548
▁Chciał	-10.5551
ir	-10.5552
▁kula	-10.5553
onym	-10.5561
▁jezior	-10.5577
▁kręgi	-10.5577
▁zrobił	-10.5582
▁karmi	-10.5583
▁biorą	-10.5593
▁śmieci	-10.5594
ujesz	-10.5594
Czemu	-10.5595
▁ogromny	-10.5595
ję	-10.5598
▁brudne	-10.5601
▁thee	-10.5604
▁koń	-10.5617
▁dzban	-10.5619
▁jabłoni	-10.562
nieważ	-10.5623
▁jesieni	-10.5626
▁Miłości	-10.5628
szedłem	-10.5648
▁krzyczy	-10.5657
▁laur	-10.5658
▁układ	-10.5664
▁minut	-10.5666
▁gasną	-10.5666
▁babci	-10.567
▁nadzieję	-10.5671
▁thou	-10.5671
▁zostać	-10.5672
▁palców	-10.5672
▁jasna	-10.5672
▁rašymą	-10.5672
▁roboty	-10.5672
▁któż	-10.5672
▁ciemna	-10.5672
▁Tobą	-10.5673
▁piach	-10.5673
▁szczerze	-10.5673
▁Książka	-10.5674
▁lutni	-10.5675
▁oboje	-10.5675
▁muzyki	-10.5675
▁savo	-10.5675
▁Żal	-10.5676
▁muszą	-10.5677
▁szkoda	-10.5678
▁oczywiście	-10.5678
▁miały	-10.5679
▁Niewola	-10.5679
▁strzeże	-10.5681
▁błyszczące	-10.5682
▁śmiało	-10.5683
▁skargi	-10.5685
▁drobne	-10.5685
▁ażeby	-10.5687
▁Mama	-10.5689
▁Oh	-10.5691
▁czytać	-10.5696
▁zacznie	-10.5698
▁litery	-10.5701
▁wzgórza	-10.5703
▁potrafię	-10.5704
▁ciężkich	-10.5706
▁jabłka	-10.5708
▁lewo	-10.571
▁Wolność	-10.571
▁ludzkiej	-10.5712
▁byłeś	-10.5713
▁łany	-10.5715
▁południa	-10.5721
ad	-10.5726
▁trumnie	-10.5726
rze	-10.5728
▁wzajem	-10.5729
▁puszczy	-10.573
▁niosąc	-10.5738
▁pióro	-10.574
▁ludu	-10.574
▁Choroba	-10.5741
▁bracie	-10.5741
▁skórze	-10.5741
▁bliska	-10.5741
▁chłopcy	-10.5742
▁boju	-10.5744
▁kobiet	-10.5746
▁La	-10.5746
▁duma	-10.5747
▁błyszczy	-10.5748
▁gaju	-10.5754
▁uśmiechu	-10.5754
▁para	-10.5756
▁wielkiego	-10.5758
▁piszę	-10.5765
zą	-10.5767
▁czyli	-10.5768
2	-10.578
▁szumią	-10.5784
▁dymy	-10.5788
▁bólem	-10.579
▁jaką	-10.5795
▁samych	-10.5811
▁przestał	-10.5817
nij	-10.582
žodži	-10.5822
▁Twarz	-10.5826
▁ustami	-10.5829
nąć	-10.5836
▁he	-10.5839
▁żale	-10.5849
▁słowami	-10.5849
▁Sława	-10.5857
▁wali	-10.5857
▁gest	-10.5862
▁anioła	-10.5863
▁pociąg	-10.5866
▁brata	-10.5867
▁nici	-10.5867
▁tęczowy	-10.5873
▁jeść	-10.5875
▁słowie	-10.5875
▁posąg	-10.5876
▁odwieczny	-10.5877
▁nagi	-10.5883
▁słoneczne	-10.5916
Daj	-10.5918
se	-10.5919
▁wrócić	-10.5923
▁wpada	-10.5934
onej	-10.5937
▁wiemy	-10.594
ór	-10.5949
▁zielonym	-10.5954
▁boże	-10.5964
▁straż	-10.5968
▁He	-10.5971
▁ostatnim	-10.5973
▁piękno	-10.5974
▁2	-10.5976
▁piór	-10.5983
▁Gdzież	-10.5983
czas	-10.6001
▁bawi	-10.6001
▁gęsi	-10.6008
▁now	-10.601
▁wierzy	-10.6016
▁gwałt	-10.6023
▁grzmi	-10.6026
▁Th	-10.6028
▁wspólne	-10.6039
▁nieznany	-10.6052
▁boski	-10.6057
▁ser	-10.6066
▁rzek	-10.607
▁kielich	-10.6078
▁ciągną	-10.6079
▁spacer	-10.6079
▁pozna	-10.6089
▁odpowiedzi	-10.6095
wi	-10.6098
▁pieści	-10.6102
▁progi	-10.6105
▁cieszy	-10.6106
▁wyrasta	-10.6107
▁Czego	-10.6107
▁mokre	-10.6109
▁nadal	-10.6112
▁ziół	-10.6118
▁lśniące	-10.6122
▁miękko	-10.6125
▁błogo	-10.6126
▁dzieckiem	-10.6126
▁mogile	-10.6126
▁mlekiem	-10.6126
▁milczeniu	-10.6126
▁zdarzeń	-10.6126
▁ócz	-10.6126
▁gardle	-10.6126
▁lód	-10.6126
▁źródeł	-10.6126
▁brzóz	-10.6126
▁wiośnie	-10.6126
▁spojrzeń	-10.6126
▁uszach	-10.6127
▁głucho	-10.6127
▁Polsce	-10.6127
▁tavo	-10.6128
▁radośnie	-10.6128
▁wrota	-10.6129
▁chwałę	-10.6129
▁grobem	-10.613
▁długą	-10.613
▁znaleźć	-10.6131
▁perły	-10.6132
▁stopami	-10.6133
▁wir	-10.6133
▁dreszcze	-10.6133
▁powierzchni	-10.6134
wróć	-10.6134
▁komuś	-10.6134
▁codziennie	-10.6134
▁znienacka	-10.6137
▁pracą	-10.6137
▁przyjacielu	-10.6144
▁Pi	-10.6145
▁mózgu	-10.6146
▁Dziad	-10.6147
▁stopą	-10.6147
▁uścisku	-10.6149
▁rosą	-10.6152
▁ludzkich	-10.6153
▁pełni	-10.6154
▁it	-10.6156
▁tajemnicy	-10.6157
▁szeptem	-10.6157
▁inną	-10.6157
▁pająk	-10.6163
▁garść	-10.6167
▁wąż	-10.6169
▁krokiem	-10.6171
▁tysiąca	-10.6172
▁głębiny	-10.6174
▁pustych	-10.6175
▁prochu	-10.6177
▁milczeniem	-10.6179
▁wesoły	-10.618
▁chore	-10.618
▁grzechy	-10.618
▁zatem	-10.6186
▁korony	-10.6186
▁pierwsza	-10.6188
▁drzemie	-10.6189
▁stracił	-10.6189
▁Ob	-10.6189
▁Żona	-10.6192
▁stopni	-10.6192
▁pień	-10.6193
▁Chyba	-10.6197
▁dąb	-10.6198
▁Chryste	-10.6198
▁Czuję	-10.62
▁Jedna	-10.6201
▁szumie	-10.6204
▁Rośliny	-10.6205
▁języku	-10.6205
▁czyż	-10.6205
▁otchłanie	-10.6208
▁jasnej	-10.6209
▁re	-10.621
▁grzywy	-10.6223
nów	-10.6231
▁macie	-10.6238
▁Będziem	-10.624
▁królow	-10.6251
▁gładki	-10.6253
▁orł	-10.6258
▁kurz	-10.6261
▁ruchem	-10.6263
▁człowieku	-10.6266
▁ulicą	-10.6267
▁szczęściem	-10.6273
▁łodzi	-10.6276
▁znaczenia	-10.6281
▁Polski	-10.6284
▁uczy	-10.6286
▁cuda	-10.6291
yk	-10.6295
▁Jeno	-10.6308
▁ocean	-10.6314
▁Ar	-10.6315
▁biało	-10.6324
▁Ko	-10.6325
▁papier	-10.6326
▁Twoi	-10.6334
▁winem	-10.6337
▁małym	-10.6341
▁kładą	-10.6346
▁świeży	-10.6347
▁Tajemnica	-10.6352
▁powodu	-10.6358
▁Chciałbym	-10.6369
▁szumiące	-10.6371
▁wstanie	-10.6374
reszcie	-10.6379
▁Głos	-10.6383
▁płaczę	-10.6384
▁szeroko	-10.6396
▁krzyżu	-10.6405
Cóż	-10.6414
▁bieg	-10.642
pi	-10.6423
▁Ogród	-10.6428
▁Wiedza	-10.6432
▁sal	-10.6434
Gdzie	-10.6435
▁pęd	-10.6438
▁Kot	-10.6448
▁ogon	-10.6448
▁ludzką	-10.6452
▁wilk	-10.6456
▁próżni	-10.6459
▁ogniste	-10.6459
▁porze	-10.6461
▁mroczny	-10.6469
▁znał	-10.6474
▁uścisk	-10.6475
▁święci	-10.6477
▁gorzki	-10.6477
▁et	-10.648
raz	-10.6481
▁dwu	-10.6482
▁pro	-10.6492
▁Koń	-10.6492
▁żądz	-10.6493
▁błysk	-10.6496
▁suną	-10.6498
▁bur	-10.6501
▁pomoc	-10.6504
▁form	-10.6507
▁moment	-10.6513
sie	-10.6518
▁szklane	-10.6525
▁prawdziwe	-10.6529
▁brud	-10.6533
▁prosty	-10.6537
▁Byłem	-10.6538
▁pisał	-10.6544
▁zdroje	-10.6545
▁spojrzenie	-10.6558
▁wesele	-10.6558
▁pewne	-10.6562
▁ostro	-10.6562
▁autobus	-10.6564
Wiem	-10.6569
▁mogił	-10.6575
▁wznoszą	-10.6577
▁zawoła	-10.6587
▁weźmie	-10.6588
▁szli	-10.659
łbym	-10.6591
▁szepce	-10.6591
▁Tej	-10.6595
▁Wizja	-10.66
▁wonny	-10.6601
▁pozwala	-10.6602
▁nawzajem	-10.6602
▁ogóle	-10.6602
▁piekieł	-10.6602
▁lustrze	-10.6602
▁niewiele	-10.6602
▁skrzydłem	-10.6602
▁wojnę	-10.6602
▁treść	-10.6602
▁łoża	-10.6602
▁szkło	-10.6602
▁chłopców	-10.6603
▁nigdzie	-10.6603
▁łzę	-10.6604
▁wiarę	-10.6604
▁małą	-10.6604
▁dyszy	-10.6605
▁dziadek	-10.6606
▁czerwoną	-10.661
▁drga	-10.661
▁zachód	-10.6611
▁reszty	-10.6612
▁walki	-10.6612
zwał	-10.6614
▁Rozstanie	-10.6615
▁Boska	-10.6615
▁dziadka	-10.6616
▁przyrodą	-10.6617
▁dolę	-10.6618
▁niedzielę	-10.662
▁przechodzi	-10.662
▁odchodzi	-10.662
▁psa	-10.6623
▁nędzy	-10.6623
pa	-10.6626
▁Bom	-10.6626
▁pociągu	-10.6629
▁modlitwy	-10.6631
▁Lubię	-10.6632
▁umierać	-10.6633
▁zobaczyć	-10.6634
▁в	-10.6635
▁szelestem	-10.6636
▁wróg	-10.6636
▁kolumny	-10.6636
▁piekła	-10.6638
▁ustom	-10.6639
▁tłumie	-10.6642
▁ścianę	-10.6646
▁si	-10.6647
▁ofiary	-10.6647
▁pary	-10.6648
▁obłoku	-10.6652
▁żywych	-10.6652
▁porządku	-10.6653
G	-10.6657
T	-10.666
ich	-10.6666
▁nos	-10.6666
▁zorze	-10.6667
▁lotu	-10.6668
▁dźwięków	-10.6668
▁kształtów	-10.6669
▁chcemy	-10.6669
▁siedzieć	-10.6671
▁karty	-10.6672
okół	-10.6672
▁imieniu	-10.6679
▁zimna	-10.668
▁późno	-10.6687
▁olbrzymie	-10.6688
▁koty	-10.6691
▁znajomy	-10.6691
0	-10.6691
▁zioła	-10.6694
▁wskroś	-10.6694
▁wyraz	-10.6694
▁Sz	-10.6695
▁burze	-10.6696
al	-10.6699
▁dzika	-10.6705
▁płot	-10.6712
▁chcieli	-10.6717
▁śpią	-10.6724
▁panna	-10.6725
▁Jedn	-10.6729
▁chcąc	-10.6733
▁Żeś	-10.6737
▁widma	-10.6744
▁ładnie	-10.6747
▁ucha	-10.6763
▁młodzi	-10.6764
▁Swe	-10.6775
▁odbija	-10.6777
▁Odrodzenie	-10.6779
▁nocne	-10.6781
▁sk	-10.6784
czka	-10.6788
▁rudy	-10.6792
▁polem	-10.6794
skie	-10.6796
▁spełni	-10.6802
▁zimno	-10.6812
kie	-10.6816
▁Su	-10.6819
▁Białe	-10.6821
▁miejsc	-10.6821
▁pieni	-10.6822
▁chwyta	-10.6829
▁nicości	-10.683
▁Gwiazdy	-10.6838
dź	-10.684
▁przebiega	-10.6844
▁Jakie	-10.6856
▁obraca	-10.6862
▁prosi	-10.687
▁koni	-10.6874
